#Wed May 07 11:56:10 EEST 2025
afmPass=8*8*8*8*8*
afmUser=JIMMY123456789
appuser=Easytech
browser=chrome
datafolder=\\\\EASYNAS\\My Files\\Data \u03A0\u0395\u039B\u0391\u03A4\u03A9\u039D\\easydata\\
dbPass=admin
dbUser=sa
email=patelos942@gmail.com
emailPass=dhgv bawk wqlw szsj
emblemPass=ers\!054909468
emblemRegisterMail=info@emblem.gr
emblemUser=et@dgou.gr
emblemdUser=et@dgou.gr
erganiRegisterMail=patpan7@gmail.com
fanvilIp=192.168.1.22
myposPass=\!abcd1234A
myposUser=dgou@dgou.gr
myposlink=https\://merchant.mypos.com/el/enroll?ref\=1006179\#/
server=192.168.1.245\\sql2017
signature=<p><img src\="cid\:logo" width\=250>\n<br><h3>\u039C\u03B5 \u03B5\u03BA\u03C4\u03AF\u03BC\u03B7\u03C3\u03B7,\n<br><b>\u03A4\u03B5\u03C7\u03BD\u03B9\u03BA\u03BF \u03A4\u03BC\u03AE\u03BC\u03B1</b>\n<br>\u0394\u0395\u039D\u0394\u03A1\u0399\u039D\u039F\u03A5 & \u0393\u03A1\u0397\u0393\u039F\u03A1\u0399\u039F\u03A5 \u0395\u2019 10\n<br>\u03A1\u039F\u0394\u039F\u03A3 - 85132\n<br>\u03A4\u03B7\u03BB. 2241 0 36750\n<br>\u039A\u03B9\u03BD\: 6944 57 00 89\n<br><a href\="https\://www.easy-tech.gr">easy-tech.gr</a>\n<br>\n<br>EMAIL DISCLAIMER</h3>\n<br>\u0391\u03C0\u03BF\u03C0\u03BF\u03AF\u03B7\u03C3\u03B7 \u03B5\u03C5\u03B8\u03CD\u03BD\u03B7\u03C2\: \u03A4\u03BF \u03C0\u03B1\u03C1\u03CC\u03BD \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03B5\u03B9 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BC\u03C0\u03B9\u03C3\u03C4\u03B5\u03C5\u03C4\u03B9\u03BA\u03AD\u03C2 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03B5\u03C5\u03B8\u03CD\u03BD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF\u03BD \u03C0\u03B1\u03C1\u03B1\u03C0\u03AC\u03BD\u03C9 \u03B1\u03BD\u03B1\u03C6\u03B5\u03C1\u03CC\u03BC\u03B5\u03BD\u03BF \u03C0\u03B1\u03C1\u03B1\u03BB\u03AE\u03C0\u03C4\u03B7. \u0395\u03AC\u03BD \u03B4\u03B5\u03BD \u03B5\u03AF\u03C3\u03C4\u03B5 \u03BF \u03C0\u03B1\u03C1\u03B1\u03C0\u03AC\u03BD\u03C9 \u03B1\u03BD\u03B1\u03C6\u03B5\u03C1\u03CC\u03BC\u03B5\u03BD\u03BF\u03C2 \u03C0\u03B1\u03C1\u03B1\u03BB\u03AE\u03C0\u03C4\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03AD\u03C7\u03B5\u03C4\u03B5 \u03BB\u03AC\u03B2\u03B5\u03B9 \u03B5\u03BA \u03BB\u03AC\u03B8\u03BF\u03C5\u03C2 \u03C4\u03BF \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1, \u03B4\u03B5\u03BD \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03C4\u03BF \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03CD\u03C3\u03B5\u03C4\u03B5, \u03B1\u03BD\u03B1\u03C0\u03B1\u03C1\u03AC\u03B3\u03B5\u03C4\u03B5, \u03C4\u03C1\u03BF\u03C0\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5, \u03B4\u03B9\u03B1\u03BD\u03B5\u03AF\u03BC\u03B5\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B1\u03B9\u03C4\u03AD\u03C1\u03C9 \u03AE \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03C4\u03B5 \u03C3\u03B5 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03BC\u03BF\u03C1\u03C6\u03AE \u03C4\u03B9\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03CC. \u03A0\u03B1\u03C1\u03B1\u03BA\u03B1\u03BB\u03B5\u03AF\u03C3\u03B8\u03B5 \u03BD\u03B1 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03CE\u03C3\u03B5\u03C4\u03B5 \u03B1\u03BC\u03AD\u03C3\u03C9\u03C2 \u03C4\u03BF\u03BD \u03B1\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AD\u03B1 \u03BC\u03B5 \u03C3\u03C7\u03B5\u03C4\u03B9\u03BA\u03CC \u03B5\u03C0\u03B9\u03C3\u03C4\u03C1\u03B5\u03C6\u03CC\u03BC\u03B5\u03BD\u03BF \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03CC \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03B3\u03C1\u03AC\u03C8\u03B5\u03C4\u03B5 \u03C4\u03BF \u03C0\u03B1\u03C1\u03CC\u03BD \u03BC\u03AE\u03BD\u03C5\u03BC\u03B1 \u03BA\u03B1\u03B9 \u03C4\u03B1 \u03C4\u03C5\u03C7\u03CC\u03BD \u03C3\u03C5\u03BD\u03B7\u03BC\u03BC\u03AD\u03BD\u03B1 \u03B1\u03C0\u03CC \u03C4\u03BF\u03BD \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03C4\u03AE \u03C3\u03B1\u03C2. \u0397 \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03AF\u03B1 \u03BC\u03AD\u03C3\u03C9 \u03C4\u03BF\u03C5 \u0394\u03B9\u03B1\u03B4\u03B9\u03BA\u03C4\u03CD\u03BF\u03C5 \u03B5\u03BD\u03B4\u03AD\u03C7\u03B5\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03BC\u03B7\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03C3\u03C6\u03B1\u03BB\u03AE\u03C2 \u03BA\u03B1\u03B8\u03CE\u03C2 \u03BF\u03B9 \u03B5\u03BC\u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03CC\u03BC\u03B5\u03BD\u03B5\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03AF\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03BA\u03BB\u03B1\u03C0\u03BF\u03CD\u03BD \u03C7\u03B1\u03B8\u03BF\u03CD\u03BD, \u03BD\u03B1 \u03BB\u03B7\u03C6\u03B8\u03BF\u03CD\u03BD \u03BC\u03B5 \u03BA\u03B1\u03B8\u03C5\u03C3\u03C4\u03AD\u03C1\u03B7\u03C3\u03B7 \u03AE \u03BD\u03B1 \u03C0\u03B5\u03C1\u03B9\u03AD\u03C7\u03BF\u03C5\u03BD \u03B9\u03BF\u03CD\u03C2. \u03A3\u03C5\u03BD\u03B5\u03C0\u03CE\u03C2 \u03BF \u03B1\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03AD\u03B1\u03C2 \u03B4\u03B5\u03BD \u03B5\u03C5\u03B8\u03CD\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03AE\u03C0\u03BF\u03C4\u03B5 \u03B6\u03B7\u03BC\u03AF\u03B1, \u03BA\u03B1\u03B8\u03C5\u03C3\u03C4\u03B5\u03C1\u03B7\u03BC\u03AD\u03BD\u03B7 \u03B4\u03B9\u03B1\u03B2\u03AF\u03B2\u03B1\u03C3\u03B7, \u03B1\u03BB\u03BB\u03BF\u03AF\u03C9\u03C3\u03B7 \u03AE \u03BC\u03CC\u03BB\u03C5\u03BD\u03C3\u03B7 \u03BC\u03B5 \u03B9\u03BF\u03CD\u03C2\n</p>
simplyCloudPass=054909468
simplyCloudUser=et@dgou.gr
simplyMail1=
simplyMail2=
simplyPosPass=\!abcd1234
simplyPosUser=et@dgou.gr
simplyRegisterMail=patpan7@gmail.com
smtp=smtp.gmail.com
smtpport=587
taxisPass=8*8*8*
taxisUser=jimmy1
